[{
  "_id": {
    "$oid": "63902a05c1fbdf83afeb4c05"
  },
  "job": "酿酒",
  "people": [
    {
      "name": "季克良",
      "job": "研究员、工程师",
      "profile": "季克良，1939年4月24日出生于江苏省南通市，汉族，中共党员，大学学历，研究员。1964年9月，从无锡轻工学院食品系发酵专业以优异的成绩毕业后，分配到贵州省茅台酒厂一直从事茅台酒的生产技术、科研、质量及管理工作。现为贵州茅台酒厂名誉董事长。",
      "context": "季克良是一个既儒雅又谦和的老头，这种骨子里的儒雅和谦和，让人在肃然起敬中又有一种很亲切的感觉。难怪茅台集团执意要让满头银丝的季总“义务”代言国酒形象。确实，还有谁比他更合适呢？！--而与季克良探讨财富与人生的话题，听他真情讲述自己70余年岁月中的酸甜苦辣，更是一种有益的启迪。对于财富，季克良是一个很淡泊的人，他说：没有钱不行，钱多了也不是好事。他认为，知识和技能才是终身的财富，是绑架不去也偷不走的。他最常提起的一句话就是：吃亏为福！--季克良与茅台有着密不可分的人生轨迹，还有许多鲜为人知的感人故事。一个外地大学生到贵州大山里担当技术重任的苦与乐，一个远离父母亲人的男儿不能尽孝的哀伤，一个血脉已融进茅台这片热土中的“国酒人”的从容与沉静……"
    },
    {
      "name": "赖高淮",
      "job": "酿酒师",
      "profile": "赖高淮，1934年2月出生，男，汉族，四川泸州人，国际酿酒大师，全国著名白酒专家。现任中国白酒专业协会专家组成员，国家评酒委员，高级工程师。全国政协委员、泸州市政协副主席。1984年被四川省政府授予“为四川发展名酒，提高名酒质量作出重大贡献”荣誉称号，享受国务院有突出贡献科技专家的政府特殊津贴，1991年被美国酒业董事会授予“国际酿酒大师”最高荣誉称号。",
      "context": "赖高淮出生在四川泸州一个因为酒而富足的大家庭中，父亲开的同发生槽坊，是民国后期泸州36家大酒坊之一，因为生产的泸州老窖大曲酒，行销全国，赖家又先后开了钱庄、纱厂和盐号，在泸州地区富甲一方，有“泸半天”之称。--新中国成立后，曾经的酒少爷变成了烤酒匠，赖高淮以20岁的肩膀挑起了三百斤的担子，第一次在童年的酒坊里，体会到了快乐之外的艰辛。中国的酿酒绝技，自古以来没有任何文字记载和科学依据，完全凭借实践经验和感官判断，师徒相授，进行技艺的传承，因此酿酒的奥秘，成为了千百年来无人能解的谜。而从小在槽坊中泡大的酒少爷赖高淮，为了追寻一个童年记忆深处的谜题，无意间成为了揭开中国白酒千年酿造之谜的酒界泰斗。--原泸州老窖酒厂副厂长、高级工程师，享受政府特殊津贴。在四川泸州老窖集团工作50余年，任总工程师，获国际酿酒大师称号，全国著名白酒专家。--1951年毕业于四川省泸州农业专科学校，1955年初到泸州老窖酒厂任技术员后，首创了“人工培养老窖”、“浓香型白酒勾兑技术”、“新型白酒（即固液结合蒸馏酒）工艺”等，还研制开发了“52度供出口大曲酒”、“38度供特曲酒”、“浓香型白酒数学模型和微机勾兑技术”、“人参皂甙功能型白酒”、“多香型泸州窖酒”、“醇净型白酒”等，先后获得十多项重大科技成果奖。--历任中国人民解放军第三坦克学院学员、坦克三师六团教员，泸州老窖酒厂技术员、总工程师、副厂长，泸州老窖股份有限公司董事、顾问。政协第八届、第九届全国委员会委员，四川省政协第六届常委，泸州市政协第三届、第四届副主席。"
    },
    {
      "name": "李大和",
      "job": "教授级高级工程师",
      "profile": "李大和，男，1941年8月出生，广东省中山市人。1964年毕业于广西轻工业学院发酵工学专业，教授级高级工程师，原四川省食品发酵工业研究设计院酿酒所所长，名优酒研究中心主任，中国轻工总会白酒行业中西部培圳基地主任。现任四川肯食品发酵工业研究设计院顾问，中国白酒国家特邀评委，四川省酿酒协会专家，国家职业技能鉴定所（白酒、食品发酵）川一131所副所长，四川省食品发酵学会名誉理事长。",
      "context": "40余年来，参加或负责完成有关发酵和酿酒的科研项目10余项，长期战斗在科研生产第一线，为我国发酵和酿酒工业作出了突出贡献。上世纪60年代的“泸州老窖大曲酒酿造过程中微生物性状、生化活动及原有工艺的总结与提高”（轻工部十年规划项目，与茅台、汾酒并列“二大试点”），在58年总结的基础上，作了更系统深入的☆定和总结，对“百年老窖”的奥秘进行了揭秘，创造丁“人工培窖”技术，为浓香型曲酒在全国的普及与发展，提供了科学依据，作出了重要贡献，该项目获四川省首届科学大会奖。“产酯酵母的选育和应用”、“提高浓香型曲洒名优涌比率的研究”推广应用等，获部、省科技进步奖多项。"
    },
    {
      "name": "李德美",
      "job": "中国葡萄酒专家",
      "profile": "李德美，男，汉族，1970年6月出生，研究生学历，讲师，现任北京农学院食品系教师。中国酿酒工业协会葡萄酒专家委员会委员、中国酿酒工业协会葡萄酒国家评委、中国酿酒工业协会酒庄联盟副秘书长、中国葡萄学会葡萄酒专业委员会副主任、新加坡《葡萄酒评论》-《联合早报》葡萄酒挑战赛评委、英国《Decanter》杂志葡萄酒大奖赛评委。",
      "context": "在法国学习期间，他曾在老师的带领下参加多个课题研究工作，“利用砧木调整地块内土壤差异研究”，“遥感技术在酿酒葡萄栽培管理中应用”、“八酒庄（波尔多）俱乐部风土研究”以及参与法国农业为学校投资的Luchey-Halde洒庄投产工作。学习期间，给他直接经验最为丰富的是来自玛歌产区的庞马(Palmer)酒庄，两年来除了直接参与工作以外，与酒庄的技术经理保持良好的交流，使他获益的不仅仅是技术与知识的增多，更大地是确立了信心。让他深刻感受到：葡萄酒不是那种急功近利的、张牙舞爪的东西，而是要在一个非常友好、平和的气氛中静静地去体会，去感受。这也是他越来越喜欢葡萄酒的原因。--回国后，他在中法示范农场担任首席酿酒师，搭建了规范的技术队伍，营造了开放交流的氛围；在学校的教学方面，开设了《葡萄酒文化与鉴赏》的公共选修课，力所能及地传播葡萄酒知识，并邀请业内的专家进行专题讲座；参与国家的“葡萄与葡萄酒产业优势区划”中葡萄酒方面的工作；参与酒庄联盟的发起与创办工作等。"
    },
    {
      "name": "沈怡方",
      "job": "教授级高级工程师",
      "profile": "沈怡方，江苏海门县人，教授级高级工程师，全国著名白酒专家。1933年2月出生，大学本科，1953年毕业于华东化工学院有机合成专业，服从国家分配到内蒙古轻工科学研究所工作。1981年调回江苏。历任内蒙轻工科学研究所、江苏省食品发酵研究所室主任、江苏省轻工食品工业公司总工程师。现任中国食品工业协会白酒专业委员会副会长。",
      "context": "50至60年代，致力于内蒙白酒工业的技术改造工作，取得了良好成绩。--70年代，他负责的“提高液体发酵白酒质量的研究”课题，获得了国家奖。--80年代，研究国家名酒洋河大曲提高得率问题，获得了明显的经济效益。--1990年，由他指导并组织江苏省曲酒厂推广应用酶法新工艺替代大曲酒生产工艺，全年节粮6070吨，增收 1000万元。--1973～1979年，先后在内蒙呼和浩特市、包头等地酒厂负责进行各种香型优质白酒的试制工作，从而结束了北部地区不生产优质白酒的历史。在引进吸收国家名酒生产工艺的基础上，创立了一些新工艺，对全国白酒工业发展起到了推动作用。--1985年后，指导开发了四种优质白酒，这些产品先后都获得了国家优质酒的称号。--曾任江苏省酿酒协会会长等职，曾受聘在复旦大学、无锡轻工业学院讲授白酒酿造专业课。受聘为全国第3届白酒国家评酒委员，并负责主持了第5届全国白酒评酒专家组工作。他在总结、发掘、提高、创新我国优质白酒传统生产工艺方面取得了丰硕成果。"
    },
    {
      "name": "宋书玉",
      "job": "教授级高级工程师",
      "profile": "宋书玉，男，1962年出生，河北邯郸人，中国酿酒工业协会白酒分会副秘书长，教授级高级工程师，享受国务院特贴专家，中国酿酒大师。",
      "context": "天道酬勤。从事酿酒工作三十年来，他填补了五项国内酿酒技术空白，取得三项发明专利、多项实用新型专利，获中国轻工联台会、省、厅科技进步奖七项、新产品奖三项。科研成果应用于白酒行业后，累计年创经济效益数亿元。他发明，梨花型白酒、果香型白酒、九味酒等新品，首次将花酿酒、果酿酒、谷物酿酒相结合，首创了花果浓复合香型白酒。在河北白酒行业举办了三期“白酒品评、勾兑学习班”，发表论文多篇。主持起草了《全国白酒工业经济技术指标统一计算方法》、《白酒酿造工国家职业标准》、《国家白酒酿酒师、品酒师职业标准》，主编了《白酒酿造工》、《白酒酿酒师》《白酒品酒师》全国白酒行业统一培训教材等著作。其中主持研究的“计算机勾兑调味技术”被国家科委列为全国重点推广项目，被国务院授予“七五”期间我国电子技术效益显著、影响大、水平高的优秀项目，并先后推广到国内十几家企业，平均年实现经济效益三千多万元。--在2007年中国酿酒工业协会组织的中国白酒169计划项目中，宋书玉参与了多项研究课题。中国白酒169计划是建国以来中国白酒行业最大的一次科研活动。169计划的部分项目已经研究完成并通过鉴定。中国白酒169计划的研究成果对中国白酒技术创新的重要贡献是“历史性的突破”，“对白酒的技术研究县有方向性的指导价值”，现正在/一步加大项目研究的深度，密切企业与大专院校、科研院所合作的广度，使研究成果产生更大的经济价值。近年来在中国酿酒工业协会领导下，致力于中国白酒感官品评技术的研究，通过几年的品酒师职业标准建立和培训工作，通过白酒国家级评委考试、全国品酒大赛等工作实践已经积累了许多宝贵经验，中国白酒感官品评技术即将实现新突破。"
    }
  ],
  "id": 0
},{
  "_id": {
    "$oid": "63902a05c1fbdf83afeb4c06"
  },
  "job": "领军",
  "people": [
    {
      "name": "张雨柏",
      "job": "高级经济师",
      "profile": "张雨柏，男，1964年11月出生，江苏宿迁泗阳人，工商管理硕士，高级经济师，中共党员，现任江苏洋河酒厂股份有限公司总经理，江苏省人大代表。",
      "context": "张雨柏十分重视对现有企业价值链结构的重组和优化，下大力气强化价值链的两端产品研发和市场营销，他对生产制造体系进行改造，强化人才凝聚力，构建企业人力资源聚集地。在张雨柏的领导下，企业内部管理不断升级，机制不断优化。目前，企业内对ISO9001质量管理体系ISO14001环境管理体系、GB／18001职业健康安全和HACCP食品安全控制体系进行整合，并一次性通过认证，首开全国四体系整合认证的先河。在新型绩效考核体系方面，“洋河”通过对突破性指标、关键性指标和基础性指标的制定、实施和考核，有效提高了员工工作效率，大幅降低了运行成本，全方位提高了企业管理水平，提升了企业市场竞争力。--在当今的市场经济大环境下，任何企业都面临机遇和挑战。张雨柏认为，一个企业领导者首先应该是个学习者。他本人总是把学习当作一种乐趣，认为学习既能调节身心又能调节工作思路。他在工作中学，向竞争对手学，为的就是能够学以致用，学会创新变革。为了企业进一步发展，他要求全体员工树立抢抓机遇、敢于突破创新的观念。--张雨柏非常注重人文关怀，注重企业文化建设，在工作中处处流露出“以人为本”的理念。他经常对身边的工作人员说，不会学习就注定跟不上时代的步伐，不会休息也就不会工作，精神饱满时的工作才是一流的。在企业“人心思上，人心思干”的形势下，洋河员工随着企业的快速发展而发展，“洋河”的组织力和凝聚力为其在白酒业界的发展形成了一股强劲冲力。--展望未来，张雨柏说：“市场经济是有限的时间经济，无限的空间经济。洋河现已进入高速发展时期，我们必须紧紧抓住发展机遇，并以创新的观念、创新的思路、创新的方式和创新的举措，去推动企业的新一轮改革和发展，去实现企业的巨变，创造洋河的辉煌。”"
    },
    {
      "name": "张春昌",
      "job": "高级经济师",
      "profile": "张春昌，男，1952年11月出生，中共党员，本科学历，高级经济师，曾任四川成都木材厂车间副主任、华西医科大学讲师。1982年，在四川省教委、四川省人大常委会工作。",
      "context": "张春昌1991年担任国营海口饮料厂厂长、党委书记，在他的领导下，1993年饮料厂作为主要发起人完成了股份制改造，创建了海南椰岛（集团）股份有限公司；1999年公司又一次成功发行5000万社会公众股票；2000年椰岛股票正式在上海证券交易所上市，至此，一家老国营饮料企业成功完成了体制改革。至2006年公司的销售收入已达到13亿元，取得良好的经济和社会效益。在十多年的艰苦创业中，张春昌在决定多元化发展策略的同时，一直坚持以酒业特别是保健酒业为公司的主导产业，以此为基础，不断地巩固和壮大椰岛公司在保健酒行业的地位。--在加强产品开发和市场建设的同时，张春昌非常重视质量建设。对下属重要的生产单位海口椰岛酒厂的生产车间进行了保健品GMP改造，引进了先进的质量检测设备，实现了生产过程和物流的自动化管理；重视技术人才的培养和引进，加强员工队伍的培训，全面提高了员工的素质。椰岛公司是第一批与海南省质量监督部门签署质量备忘录的企业，自觉接受质量部门的监管，也是海南省第一批实行中国产品质量电子监管网的三家试点企业之一。2002年，公司进行了ISO9000国际质量体系的认证并获得通过；2003年，生产车间的GMP改造获得认证，成为全国酒类产品生产企业中首家通过认证的企业；2004年，按照HACCP标准进一步改进生产管理，通过了出口食品生产企业卫生检查，取得了出口产品卫生注册证。在全方位的质量管理措施的保障下，打造了“椰岛鹿龟酒”优良的品质和良好的声誉，从产品、质量、市场全方位地推动椰岛公司保健酒产业的快速发展。"
    },
    {
      "name": "胡建华",
      "job": "经济师",
      "profile": "胡建华，1955年生，绍兴人，中共党员、经济师，现任绍兴女儿红酿酒有限公司董事长，曾获得浙江省商业系统劳动模范、酿酒百强企业先进个人及上虞市优秀厂长（经理）等荣誉。2002年，在“女儿红”经历过几度易手的改制风波之后，胡建华走进绍兴女儿红酿酒有限公司，很快理清了原来复杂的内外部关系，让公司走上了快速发展的道路。",
      "context": "在绍兴黄酒行业中，胡建华算得上是个响当当的人物，他起起落落的经历更是给他增添了不少神秘传奇的色彩。高中毕业的胡建华在社会上做了6年的小工，直到25岁时才机缘巧合进入绍兴酒类专卖局，这是他和绍兴黄酒第一次结缘，而后胡建华又辗转到鉴湖酿酒总厂、应天塔食品集团、绍兴浙纸宾馆、绍兴华侨饭店等企业工作。每次转换企业之时，几乎都是临危受命，帮助企业重整旗鼓，而又总是在他费尽心机刚刚理顺内外关系，帮助企业步入正轨后，又会因为各种原因放弃正在进行的事业，奔赴下一个充满挑战的岗位。--而在同一时期，绍兴黄酒“女儿红”也正在经历着自己成长中的“烦恼”。“虽然改革就会有阵痛，然而‘女儿红’疼痛的次数实在太多了。”回忆起“女儿红”的成长历程，胡建华至今仍觉得有些心痛：转翩过程中“女儿红”兜兜转转经历了三次变更，先被一家北京投资公司全额收购，2001年又被转让给绍兴一羽绒公司，2002年这家羽绒公司又将女儿红品牌55%的股份转让给绍兴黄酒投资有限公司，共同控股女儿红，直至2003年由绍兴黄酒投资有限公司及浙江古越龙山绍兴酒股份有限公司共同控股，“女儿红”黄酒才有了重生的希望。--2002年，有着雄心壮志的胡建华重返黄酒界，担负起重振“女儿红”黄酒声名的重担。在这里，他终于找到了施展自己才能和抱负的一方天地。善于在逆境中突围的胡建华很快就发现“女儿红”存在的一系列问题，要重整“女儿红”声威，振兴“女儿红”，首先要做的就是理顺企业内部复杂的关系，当很多人为其担心、纷纷劝他放弃时，胡建华却信心十足：“我不怕复杂！”--有着多年管理经验的胡建华很清楚：在任何一个企业内部，安定团结始终是做好所有工作的基础。管理人也是一门艺术，相较于管理没有生命的产品，人的管理贵在真诚。“换位思考、将心比心”则是他管理职工的主要方式。--通过胡建华的苦心经营管理，女儿红公司原来复杂的内外部关系逐渐被理清，为继续拓步发展扫清了障碍。下一步，胡建华需要做的就是将“女儿红”这个黄酒老品牌擦得更亮，让“女儿红”的名头更加响亮。而如何让“女儿红”这个品牌更加响亮，如何更加充分地挖掘出“女儿红”独有的文化底蕴，如何让“女儿红”走出偏安一隅的上虞，走向全国走向世界，这是胡建华考虑得最多的问题，因为市场直接关系着“女儿红”的生死存亡。"
    },
    {
      "name": "方贵权",
      "job": "教授级高级工程师",
      "profile": "方贵权，1960年2月生，中共党员、教授级高级工程师，现任广州珠江啤酒集团有限公司董事长、总经理，广州珠江啤酒集团有限公司国家级企业技术中心主任。主持完成了《优质纯生啤酒品质控制体系研究与应用》（“十一五”国家科技支撑计划项目）、《LHPRN1000煮沸系统热能回收装置》和《LHPRZK1000 麦汁闪蒸煮沸系统》等行业关键技术项目，取得经省部级鉴定的科技成果5项；获得省部级科技奖励10项和中国酒业协会科技奖励3项；以第一发明人获发明专利授权3件，参与制定国家标准3项。全国酿酒行业百名先进个人、中国啤酒行业十大风云人物。",
      "context": "求学华南理工：1977年，方贵权中学毕业，刚好赶上“文革”后恢复高考。他以优异成绩考入了华南工学院轻化系微生物工程专业。四年寒窗苦读，方贵权在知识的海洋中孜孜不倦地追求，为今后的工作打下了坚实的技术理论基础。--倾心珠江啤酒：1984年，刚建厂的广州珠江啤酒厂，如饥似渴的四处网络人才。方贵权所学的专业在“珠啤”有着广阔的施展舞台。于是，他怀着满腔热情加入到广州珠江啤酒厂，并亲自酿造出第一瓶珠江啤酒，从此，与珠江啤酒结下了不解之缘。--比利时鲁汶大学深造：方贵权逐渐意识到：光靠一颗雄心，不足以在啤酒酿造事业上赶超国际水平，必须拿出百倍的努力学会专业技术，熟知并掌握国际先进的啤酒技术及其发展趋势！1987年，拿到了比利时国家奖学金的方贵权，怀抱着将改变中国啤酒酿造技术落后面貌的理想进入鲁汶大学深造。比利时鲁汶大学农学院开设的啤酒酿造专业，被世界啤酒界公认为培养啤酒酿造人才的摇篮。--带着优异成绩留学归来后，方贵权先后在珠江啤酒厂当过技术部副主任、计划调度室主任、厂长助理……一种新的体验留下一步坚实脚印，迈上的是一个新台阶。--走上企业领导岗位：1996年，年仅36岁的方贵权走上了企业领导岗位，担任副总经理，成为当时珠江啤酒集团年轻的高层领导。"
    },
    {
      "name": "熊小毛",
      "job": "教授级高级工程师",
      "profile": "熊小毛，男，1960年10月出生，大学学历，汉族，教授级高级工程师，现任湖北白云边股份有限公司副总经理、总工程师。湖北省酒业协会技术委员会主任委员、全国白酒评酒委员、中国食品科学技术学会理事，荆州市第一、二、三届人大常委会委员。1981-1983年任湖北省白云边酒厂技术员；1984-1985年任湖北省白云边酒厂技术科长、教育科长；1986年任湖北省白云边酒厂企业管理办公室副主任；1987-1989年任湖北自云边酒厂副厂长兼科研所所长：l990-l993年任湖北白云边酒厂副厂长、总工程师；1994至今，任湖北白云边股份有限公司党委副书记、副总经理、总工程师。先后发表论文10多篇；分别获得省科技进步二等奖、省科技成果二等奖和国家科技成果三等奖等殊荣，享受国务院特殊津贴。　",
      "context": "长期困扰熊小毛的一个问题：白云边首创的浓酱兼香型白酒，作为酱香、浓香、清香、米香之后的又一新型白酒，却一直没有一整套完整的理论，更没有“浓酱香兼香型”的国家标准，这对于企业的发展相当不利，也成了熊小毛的一大心病。1995年，他接受了这个挑战。凭着精深的剑道，向“国家标准”这个最高领域冲刺了。这项工作得到了中国酿酒工业协会和国家轻工业总会的支持，被列入轻工总会科技开发计划。不久，他们亮了第一剑：“白云边酒特征香味成分的剖析研究”报告，在国家级的鉴定会上获得通过。这项成果荣获轻工总会科技进步二等奖、国家科技进步三等奖。--第二剑：“白云边酒微生物的研究”熊小毛带领微生物课题组分别对春、夏、秋、冬不同季节的微生物变化规律、环境、水质、原料、制曲、酿造等不同工艺环节中的微生物进行系统的分析。通过分离、鉴定、筛选、强化试验，最终找出了影响白云边酒风味特征的四种优良菌株，为浓酱兼香型的确定找到了充足的理论根据，同时从微生物的角度认识了白云边酒的发酵规律。--1999年，国家轻工业局以“国轻行字(1999)”402号文件正式确定，由白云边公司担任兼香型白酒全国标准工作，并委派熊小毛为主要负责人。接过令箭，他披甲上阵，分成六个课题组织技术专业人员进行艰苦卓绝的科研攻关，对全国所有兼香型白酒生产企业进行深入调研，获取了二万多个有效数据，组织进行了三次学术讨论，历时六年，数易其稿、剑走偏锋，一剑定乾坤。2001年6月15日，对熊小毛提出的《浓酱兼香型白酒标准》正式通过国家质量监督检验检疫总局组织的20多位专家的审定，并给予高度评价。2002年5月1日，该标准在全国酒业正式颁布实施。这是对白云边国家浓酱兼香型代表地位的肯定，也是对熊小毛个人的肯定，他因此被中国酿酒协会推选为全国食品标准工艺委员会酿酒分会技术委员会委员和中国食品科学技术学会青年委员会委员。“浓酱兼香型白酒标准”成就了白云边和熊小毛天造地设般的完美组合。"
    },
    {
      "name": "吴向东",
      "job": "",
      "profile": "吴向东，男，汉族，1969年1月2日出生，湖南醴陵人。研究生。",
      "context": "华泽集团（原金六福企业）在国内酒行业的名气由来已久，特别是下辖的金六福销售公司在酒类营销方面长期占据着领先的地位。在接二连三的行业运作上，已经引起高度的关注，多家国际投行频频示好，也使投资人产生了种种猜想。--2006年初，金六福企业正式更名为华泽集团(VATS)，迈向了集团化运作，旗下金六福投资公司更是在行业整合方面频频出手，先后整合了湖南、四川、山东、安徽、广东、广西、黑龙江、吉林、江西、陕西等地的10余家酒厂，成为了行业整合的先行者。--作为酒类产业整合方面长袖善舞的一级操盘手，在行业内实力与名气与日俱增，企业的领导人、董事长吴向东先生却是一个非常低调的人，一直以来潜心于生意的他，不断激励自己并在企业大力推行他的“低调践行”文化。"
    },
    {
      "name": "容健",
      "job": "高级农经师",
      "profile": "容健，男，1945年3月29日出生，中共党员，高级农经师。酿酒工业协会葡萄酒分会常务理事。自担任宁夏葡萄产业协会会长以来，大大提高了贺兰山东麓产区和产品知名度，推动宁夏葡萄产业健康发展。主持农业和农村经济方面的课题，获自治区科技进步一等奖2次，三等奖2次。",
      "context": "容健会长认为，一个成熟的产区不仅需要有知名的大型企业和品牌，带动葡萄产业快速发展，而且需要有不同规模、不同层次的加工企业和丰富多样的、不同档次的产品。特别是要发展一批各具特色的中小酒庄。--2005年，他和协会的同事们一起，艰苦奋斗，亲手建设起宁夏第一个真正意义上的酒庄——贺兰晴雪酒庄，并拜专家为老师，精选原料，精心酿造，精细管理，生产出的加贝兰干红葡萄酒，体现了贺兰山东麓葡萄酒的特征和风格，深受业内专家和消费者的好评。建厂不足三年，产品就连续荣获2007年烟台第一届国际葡萄酒质量大赛一等奖；2008年亚洲葡萄酒质量大赛金奖；第九届中国国际葡萄酒烈酒评酒会银奖，为产区争了光，再次向世人证明：贺兰山东麓是中国最优酿酒葡萄产区之一，可以酿造出国内一流、世界上乘的佳酿。更加坚定了宁夏发展葡萄产业的信心。在贺兰晴雪酒庄的示范带动下，巴格斯、圣路易·丁等一批中小酒庄正在兴起。--为了更好地发挥协会的作用，容健会长带领协会一班人白手起家，争取有关部门支持，克服种种困难，建成了宁夏葡萄产业科技示范园和宁夏葡萄酒文化展览馆，将开展实用技术培训、专题技术讲座、葡萄酒品鉴、葡萄酒文化推广、葡萄酒主题休闲游等形式多样的活动，成为发展葡萄产业，宣传、普及葡萄酒文化的平台和窗口。--容健会长认为，葡萄酒是世界公认有益于身体健康的天然饮品。葡萄酒加工产业链长，附加值高，对宁夏经济发展有重要作用。发展葡萄产业是利国利民的大好事。只要认真贯彻科学发展观，踏踏实实地耕耘，宁夏贺兰山东麓产区和产品必将以其优质与特色走向全国、走向世界，成为中国葡萄酒的希望之乡，屹立于世界高档葡萄酒之林。容健会长对此满怀希望和信心。"
    },
    {
      "name": "王国春",
      "job": "高级经济师",
      "profile": "王国春，男，汉族，1946年12月出生，四川中江人，1970年7月参加工作，1984年11月加入中国共产党。重庆大学机械系机械制造专业毕业，学士学位，高级经济师。现任四川省宜宾五粮液集团有限公司党委书记、董事长，宜宾市政协副主席，中共四川省委委员。",
      "context": "“讷于言而敏于行”，他不愿过多在媒体面前谈及自己，但他的一举一动，都会对白酒界造成一定的影响，并左右该行业发展的方向。他就是五粮液集团董事长王国春，绝对称得上是白酒行业的领军人物。--对四川省来说，五粮液一直是其纳税的王牌，在宜宾，五粮液更是其财政支柱。在五粮液，王国春是一个铁腕人物。对于五粮液来说，没有王国春这个“灵魂人物”，五粮液就不可能有今天；而对于白酒行业来说，没有王国春这个“领军人物”，行业的发展很可能是另外一番景象。"
    },
    {
      "name": "王恭堂",
      "job": "原烟台张裕葡萄酿酒公司原总工程师",
      "profile": "王恭堂，1939年生。原烟台张裕葡萄酿酒公司原总工程师，中国酿酒工业协会葡萄酒专业委员会秘书长。我国著名葡萄酒专家，张裕第六代酿酒师。",
      "context": "1965年9月至1967年12月，山东大学生物系研究生；--1968年1月至1974年7月，烟台张裕公司技术员；--1974年8月至1978年8月，烟台张裕公司酿造车间党支部书记；--1978年9月至1984年8月，烟台张裕公司研究所所长；--1984年9月至2002年9月，烟台张裕集团公司副总经理总工程师；--2002年10月至2008年3月，烟台张裕集翻公司技术顾问。--1993-2006年，兼任中国酿酒工业协会葡萄酒分会秘书长。--1984-2006年，担任果露酒国家评酒委员及专家委员会委员。--1985-2006年。先后担任中国食品工业协会国家葡萄酒评酒委员、中国酿酒工业协会国家葡萄酒评酒委员及委员会专家组成员。"
    }
  ],
  "id": 1
},{
  "_id": {
    "$oid": "63902a05c1fbdf83afeb4c07"
  },
  "job": "推广",
  "people": [
    {
      "name": "王宜文",
      "job": "",
      "profile": "王宜文，1957年生。在国内外的葡萄酒圈名声很大，骄人的业绩令圈内称他作“中国籍搞国外原酒第一人”。",
      "context": "公元2009年，举国安定。瑞森国际酒业（集团）公司中国区首席执行官、蒂嘉瑞森（北京）进出口有限公司董事长王宜文先生恰逢53岁。然而，此刻的他，并没有像其他“53岁的人，可能都已回家钓鱼或打高尔夫了”，而是再次扬帆入海，向自己的梦想进发。--正如他所言：“我要继续实现我的梦想，我一定要把国外的葡萄酒文化传入中国，让国人端起高脚杯，让葡萄酒扎根中国。”他的心在动，人也在行动。--三年间，他从零起步做起了中国最大的进口葡萄酒代理及推广中心，声名远播亚澳欧美，如此之大的影响，如此之大的规模，人们不仅将信将疑：罗马也不是一天建成的啊！明眼人都清楚，这期间历经的艰难坎坷可想丽知。但，让王宜文先生排除一切困难，继续坚持下来而且硕果累累的信念是什么呢？他是天之宠儿吗？--“永不服输的信念！”王宜文先生斩钉截铁地回答。--孟子曰：“舜发于畎亩之中，傅说举于版筑之间，胶鬲举于鱼盐之中，管夷吾举于士，孙叔敖举于海百里奚举于市。故天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。”一—孟子《生于愧患 死于安乐》"
    },
    {
      "name": "金炜",
      "job": "",
      "profile": "无论是以前掌管新天国际，还是现在运作长白山酒业的冰酒，担任华夏五千年葡萄酒公司执行董事，金炜始终在向市场和世界证明着中国也能做出非常有特色的葡萄酒，所有消费者都能体验到中国的葡萄酒。--金炜认为，或许白酒追求的是酩酊大醉的气氛，但葡萄酒绝对是一个精神层面的享受，是在微醺当中寻找着一种极致的享受。　",
      "context": "2003年，金炜从服装行业挺身进入葡萄酒行业的市场运作，成为新天国际的副总。金炜解释说，一个做品牌的人，看中的是一个品牌的市场潜力和它的塑造空间，葡萄酒就是这样一个值得花时间去经营的产业。因此，他乐此不疲地将全部的精力都倾注在了葡萄酒行业中。初次涉足葡萄酒行业，第一年，金炜几乎将所有时间都花在了品酒、学习和研究市场上。那一年，金炜一共喝了400多种葡萄酒，无论是买的、别人送的，还是外出考察学习遇到的葡萄酒，金炜均一一细细品尝，并将心得体会记录在册。这一年时间的知识积累为今后金炜在葡萄酒行业声名大噪打下了坚实的基础。因为在营销人员当中，能对葡萄酒工艺有所了解并且直接参与品种开发的人并不多，凭借着不断积累下来的经验，金炜成为了其中为数不多的一个。“不了解葡萄酒的口感、工艺等，很难做好整个品牌的市场营销和规划。”金炜也特别珍惜第一年时间里的知识积累。"
    },
    {
      "name": "赵晨",
      "job": "中国白酒收藏家、茅台酒艺术博物馆馆长",
      "profile": "赵晨，江苏省淮安人，中国白酒收藏家，茅台酒艺术博物馆馆长。中国民主建国会会员、江苏省淮安市政协委员、淮安市历史文化研究会会员。自上个世纪80年代起开始收藏中国古代艺术品，藏品包括钱币、邮票、书画、陶瓷、玉器以及其他杂件，上个世纪90年代开始收藏陈年中国名酒。",
      "context": "他与众多和茅台酒紧密相关的历史人物一样，都是来自人杰地灵，文脉深厚的江苏淮安。宋王象之《舆地纪胜》中记载的淮安城北杜康墓、城东的刘伶台坚实的印证着淮安人与酒的渊源。曾任清代兵部尚书、礼部尚书的淮安人李宗昉，在贵州为官时作《黔记》，有“苗人富者以多酿以为胜”美誉茅台，流芳至今。提到茅台酒，不得不提到“国酒之父”周恩来，是他让茅台酒走进了中南海，走进了开国第一宴。 机缘巧合的是，赵晨的家与周恩来故居仅一水文渠所隔。枕水相望的赵晨出于对文化的敬仰，对伟人的崇敬。凭借他厚实的文化基础，丰富的茅台酒藏品，维护着茅台酒历史文化的厚重，引领着茅台酒收藏的方向。他用他的执着和认真，努力点亮属于茅台酒收藏的光芒。"
    },
    {
      "name": "张总结",
      "job": "",
      "profile": "张总结，1976年出生，河南省商丘市夏邑县人。溢利酒业陈年名酒全国连锁运营企业董事长，河南省酒业协会收藏鉴定委员会副会长兼秘书长，被誉为“中国老茅台收藏鉴定第一人”。",
      "context": "1997年，在朋友的提议和帮助下，张总结开了一家烟酒零售小商店。那个时候，他最大的梦想是能拥有自己的一家“茅台专卖店”。但实现梦想需要很大的付出和牺牲，面对茅台高额的加盟费，张总结的梦想暂时搁浅了。不过，机遇总是眷顾有心人。一次偶然，让他发现了另外一个潜力巨大的商机——老酒。--据张总结回忆：“有一天，我花了450元买到了一瓶繁体字五粮液老酒摆在家里。之后一位朋友来家里做客，看到了这瓶酒，问我多少钱可以卖给他，我当时也没有表态，其实自己也不知道这瓶酒到底值多少钱，只是感觉这酒肯定很稀罕。没想到的是，朋友开口就跟我说愿意出1000元购买，最后追加到2000元。我当时就感觉到，老酒价值真的很高！”张总结称，如果当时朋友出价在600元或700元，可能也就卖给他了，但是对方一下给出这么高的价格，让他敏锐的感觉到，此酒不凡，其真正的价值或许更高。据说，如今这瓶酒的价值至少在5万元以上。--通过这件事情，张总结确定了自己的目标：搞老酒。老酒可观的升值潜力，不同寻常的利润，无不在敲打着他的心。他萌生了这样一个想法：收藏一千瓶茅台五粮液，到那个时候，我就真的是百万富翁了！--如今，张总结又从经营者回归到鉴定家，他想为老酒品类寻找到一个科学与可持续发展的空间与商业逻辑。老酒鉴定首先得看酒本身的品质，茅台、五粮液和剑南春这些名酒本身从质量上就具备收藏基础。其次，收藏的酒应该注重其完整性，将酒、酒标、包装设计等作为整体进行收藏，尽量保持原汁原味，这样升值空间更大。每个年代的老酒都有自己的特点，同样，老酒的每一个酒标、每一种瓶盖变化，都是一个时代的缩影。--在张总结看来，老酒市场不成熟、没有完善的标准、没有固定的供应和交易的市场、缺乏专业知识的普及，因此，老酒行业如果要从地下走到地上，需要专业运作老酒的人士和机构出现。2009年七月，张总结自费撰写《中国名酒鉴赏手册》一书，在这个过程中，他把一瓶酒和自己所有的酒全部拿出来做对比，将细微差别做记录，以图片形式呈现在纸上。他甚至将每一款名酒的每一种防伪精确到了哪一年哪一月、为什么会有这样的变化等都加以注明，同时为了尽可能地搜集到酒种，他与北京、广州等名酒收藏家多次交流，他的真诚得到诸多老酒藏家的认可。"
    },
    {
      "name": "焦健",
      "job": "",
      "profile": "焦健，四川成都人，自幼喜爱收藏，90年代初开始接触白酒收藏。至2014年，主题收藏“四川名优酒”上千个品种，主题收藏“中国名酒四川六朵金花”几百个品种，主题收藏“红楼梦酒”200多种，还收集有50毫升白酒酒版3000余种，包含年份从60年代横跨至今，总藏品量达上万瓶。2012年辞去原单位工作，正式进入白酒行业，全身心的投入到白酒的收藏、研究和文化传播工作中，并于2013年正式创建“成都斗酒馆”。",
      "context": "“成都斗酒馆”是以弘扬传统白酒文化为己任,研究、传播酒文化为宗旨，崇尚健康、文明饮酒的深度体验场所。馆内陈列中国十二大香型原酒、中国十七大名酒及各种文化主题专用酒。斗酒馆在国内率先推出经过国家白酒评委及四川白酒专家鉴定认可、用于选拔省级白酒评委的标准酒样“中国十二大香型标准样品酒”。--成都斗酒馆”定期举行各种酒文化活动，名酒收藏与拍卖，为广大市民提供老酒收藏、品鉴、交流、免费鉴定等服务工作。并全程参与中国酒业协会名酒收藏委员会的所有名酒鉴定活动。--“成都斗酒馆”拥有强大的技术支撑：中国酿酒大师、中国首席品酒师、国家白酒评委、四川白酒专家、四川酿酒大师等多名。并协同四川省酿酒研究所在全国范围内举办白酒品酒师培训班、酿酒师培训班、营销师培训班、酒道师培训班、白酒勾调师研讨班。--“成都斗酒馆”多次接受中央、省、市等媒体专访、并与行业媒体有密切的交流和联系。目前还参与国内专业权威白酒品鉴和收藏购买指南的《中国白酒品鉴大师》编辑工作。"
    },
    {
      "name": "罗伟忠",
      "job": "国家一级品酒师、高级酿酒师",
      "profile": "罗伟忠，福建省云霄县人，国家一级品酒师，高级酿酒师，云霄县陈年名优酒收藏馆馆长，云霄县酒类收藏协会常务副会长。",
      "context": "2000年，罗伟忠当时一位朋友说在黑龙江省一户人家里有好酒，听到消息后，罗伟忠连夜就赶过去了，身上带了好几万的现金，到了该户人家后，了解到已经退休的老人，过去在黑龙江省哈尔滨一家酒厂当过工人，早年藏了2件贵州老酒，具体年份也无法考证，但通过气味、颜色、光感，直觉推断，这老酒绝对是古董级。而收购老酒过程却一波三折，最终诚意感动了老酒主人，老人同意转让给罗伟忠。--老酒是醇的香，传统工艺纯粮酿造的酒，有个老熟的过程，正是这个过程产生的风味物质决定他的特殊生命力。如今新工艺酿酒的广泛使用，使得用传统工艺酿造的老酒更具有收藏价值。谈及老酒，罗伟忠如数家珍， “老酒观色、闻香、尝滋味，这是判断老酒的三个步骤，咽下去打个嗝，有没有香气喷出，也是要领之一。好老酒，就是透着纯，没杂味，经过发酵的原料入甄，加热蒸馏出来。决定了老酒的不同风格和质量。从源头上看，好水、好谷物，才是好酒的关键。”--进入收藏馆的老酒，罗伟忠像呵护孩子一样。“在保存上，夏热冬冷温差大，夏天保存老酒要开空调，同时配备抽湿机。平时要将老酒放在没有阳光直射、温度凉爽通风处。 原包装不能破坏，因为包装是判定真伪的重大要素之一。其次看酒线，酒线就是在瓶口密封完好的前提下，如果酒线清晰，即有升值潜力。 最重要的还是年代，如果保存完好，上世纪90年代之前的老酒才有收藏价值。藏酒最大的忌讳就是买到假酒。” 罗伟忠介绍说。这就要靠罗伟忠平时的鉴别和积累，多接触藏老酒，多从圈子里学习。"
    }
  ],
  "id": 2
}]