[{
  "_id": {
    "$oid": "639001a122275168fc50a48c"
  },
  "id": 0,
  "name": "浓香型",
  "wine": "五粮液",
  "context": "五粮液，四川省宜宾市特产，中国国家地理标志产品。--以五粮液为代表的中国白酒，有着4000多年的酿造历史，堪称世界最古老、最具神秘特色的食品制造产业之一。五粮液酒产自世界十大烈酒产区之一、中国酒都宜宾，以高粱、大米、糯米、小麦、玉米五种谷物为原料，以古法工艺配方酿造而成，是世界上率先采用五种粮食进行酿造的烈性酒，其多粮固态酿造历史传承逾千年。在五粮液酒的生产过程中，总结提炼出“种、酿、选、陈、调”五字秘诀   ，其酿酒古窖池群始于明洪武元年（1368年），活态酿造延续至今，是全国重点文物保护单位；其传统酿造技艺被认定为国家级非物质文化遗产。五粮液是中国浓香型白酒的典型代表与民族品牌，多次荣获“国家名酒”称号，并首批入选中欧地理标志协定保护名录。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a48d"
  },
  "id": 1,
  "name": "酱香型",
  "wine": "贵州茅台",
  "context": "茅台酒，贵州省遵义市仁怀市茅台镇特产，中国国家地理标志产品。--茅台酒是中国的传统特产酒。与苏格兰威士忌、法国科涅克白兰地齐名的世界三大蒸馏名酒之一，同时是中国三大名酒“茅五剑”之一。也是大曲酱香型白酒的鼻祖，已有800多年的历史。--贵州茅台酒的风格质量特点是“酱香突出、幽雅细腻、酒体醇厚、回味悠长、空杯留香持久”，其特殊的风格来自于历经岁月积淀而形成的独特传统酿造技艺，酿造方法与其赤水河流域的农业生产相结合，受环境的影响，季节性生产，端午踩曲、重阳投料，保留了当地一些原始的生活痕迹。--1996年，茅台酒工艺被确定为国家机密加以保护。2001年，茅台酒传统工艺列入国家级首批物质文化遗产。2006年，国务院批准将“茅台酒传统酿造工艺”列入首批国家级非物质文化遗产名录，并申报世界非物质文化遗产。2003年2月14日，原国家质检总局批准对“茅台酒”实施原产地域产品保护   。2013年3月28日，原国家质检总局批准调整“茅台酒”地理标志产品保护名称和保护范围。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a48e"
  },
  "id": 2,
  "name": "清香型",
  "wine": "汾酒",
  "context": "山西传统特色名酒统称--汾酒，中国传统名酒，属于清香型白酒的典型代表。因产于山西省汾阳市杏花村，又称“杏花村酒”。--汾酒以工艺精湛，源远流长，素以入口绵、落口甜、饮后余香、回味悠长特色而著称，在国内外消费者中享有较高的知名度、美誉度和忠诚度。--历史上，汾酒曾经过了三次辉煌。汾酒有着4000年左右的悠久历史，1500年前的南北朝时期，汾酒作为宫廷御酒受到北齐武成帝的极力推崇，被载入二十四史，使汾酒一举成名。被誉为最早国酒，国之瑰宝，是凝聚着古代中国劳动人民的智慧的结晶和劳动成果。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a48f"
  },
  "id": 3,
  "name": "米香型",
  "wine": "桂林三花酒",
  "context": "桂林三宝是指：三花酒、桂林腐乳、桂林辣椒酱。“三宝”之一三花酒是中国米香型白酒的代表，被誉为米酒之王，是桂林人的骄傲。桂林三花酒以其历史悠久，工艺独特、品质优良而备受中外游客的青睐。--三花酒属米香型小曲白酒。--三花酒之所以优质，除了与采用清澈澄碧，无怪味杂质的漓江水、优质大米、精选的酒曲有关外，还因为桂林冬暖夏凉的岩洞所构成的特有的贮存条件，才使酒质愈加醇和芳香。--三花酒无色透明，蜜香清雅，入口柔绵，落口爽洌，回甜，饮后留香。适量饮用，可提神，活血，有益健康。--三花酒酒质清澄透明，酒味醇厚芳香，饮后回甜，独具一格。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a490"
  },
  "id": 4,
  "name": "芝麻香型",
  "wine": "梅兰春",
  "context": "梅兰春酒是泰州名酒，原名：泰州酒。其出名因其三名，即名人梅兰芳、名瓷景德镇、名酒芝麻香型梅兰春。--泰州汉初置县，东晋设郡，南唐建州，先民祈盼“国泰民安，龙凤呈祥”，泰州之名从此而始。素有“汉唐古郡、淮海名区”之称的古之海陵与金陵南京、广陵扬州、兰陵常州齐名华夏，饮誉神州。这里江海交会，气势磅礴，唐代诗人王维为之惊叹：“浮于淮泗，浩然天波，海潮喷于乾坤，江城入于泱漭。” 泰州历史上就有酿酒传统，清代以来的几百年间，曾经出产过多种美酒，其中枯陈酒和梅兰春酒最为出名。据清代李汝珍著名小说《镜花缘》记载，当时泰州枯陈酒就在全国55种名酒之列，民国时期亦有“泰州枯陈与沛县高粱齐名”的说法。但近代梅兰春酒出名的原因，则在于它的三名，即名人梅兰芳、名瓷景德镇、名酒芝麻香型梅兰春。泰州是京剧艺术大师梅兰芳的故乡，梅兰春酒是为了纪念京剧大师梅兰芳先生诞辰90周年而命名。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a491"
  },
  "id": 5,
  "name": "兼香型",
  "wine": "白云边",
  "context": "白云边酒是集茅台酱香、泸州老窖浓香、汾酒清香于一体的兼香型白酒，产于湖北省松滋市。白云边品牌源于我国素有“诗仙”、“酒仙”之称的李白的诗句。 --白云边酒是国家优质产品，于1979年、1984年、1989年蝉联全国白酒质量评比银质奖（每5年评定1次，轻工类产品银质奖为最高奖）。1991年10月，白云边酒以其“芳香优雅，酱浓协调，绵厚甜爽，圆润怡长”的独特风格被轻工部确定为全国浓酱兼香型白酒的典型代表。1994年9月，白云边酒在成都经全国白酒专家及评酒委员评选，继续确定为国家银质奖。除此之外，白云边酒还获得国际国内诸如“全国十大口感好酒”、“全国十大文化名酒”、“全国十大最受消费者喜爱的产品”、“中国驰名白酒精品”、“湖北省酒”等殊荣90余项，连续四届蝉联湖北名牌。2001年11月，以该公司企业标准为蓝本的浓酱兼香型行业标准由中国轻工业联合会发布，并于2002年5月起正式实施。2007年3月1日，兼香型白云边酒获得纯粮固态发酵标志使用资格。2007年5月，白云边被中国食品工业协会正式确认为浓酱兼香型白酒代表。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a492"
  },
  "id": 6,
  "name": "豉香型",
  "wine": "石湾玉冰烧",
  "context": "石湾玉冰烧酒由百分百纯粮酿造，具有玉洁冰清、豉香独特、醇和细腻、余味甘爽、天然健康的特点。--石湾玉冰烧酿制技艺，是在原来米酒酿造工艺上增加“缸埕陈酿、肥肉酝浸”，其作用：一是形成特别浓郁的豉香酒香、使酒味绵甜柔和、酒体甘冽丰满；二是酒液清澈，不再混浊。--经过现代仪器分析和实验，证实了添加“肥肉”陈酿，能吸附杂质，能与酒液融合形成独特豉香酒香和醇化酒体，解决当时米酒酒液混浊且辛辣味重、刺喉等缺点，对提高米酒的酒香、酒味、酒液澄清度有很大作用，为米酒品质提升起到关键性贡献。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a493"
  },
  "id": 7,
  "name": "老白干香型",
  "wine": "衡水老白干",
  "context": "衡水特制老白干是河北地方名酒之一，居该省清香型白酒之首。--衡水老白干酒传统的酿造工艺世代流传。衡水老白干酒以优质高粱为原料，纯小麦曲为糖化发酵剂，采用传统的老五甑工艺和两排清工艺，地缸发酵，精心酿制而成。她以其独特的生产工艺造就了芳香秀雅、醇厚丰柔、甘冽爽净、回味悠长的典型风格。今天的衡水老白干人在秉承传统酿造工艺的同时，不断研究探索与完善，确立了一套完整的工艺，使产品质量日臻稳定，从而使衡水老白干酒以其典型风格与浓香、酱香、清香型等白酒共立于中华酒林。--衡水老白干自古享有盛名。明代、衡水酒有“隔墙三家醉，开坛十里香”之誉。据传，明嘉庆年间建造衡水木桥时，城内有家“德源涌”酒店，很有名望，建桥工匠常到此聚饮，饮后赞曰：“真洁，好干！”后取名：“老白干”。所谓“老”，是指历史悠久；“白”，是指酒质清澈；“干”，是指酒度高，达67度。其味“闻着清香，入口甜香，饮后余香”。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a494"
  },
  "id": 8,
  "name": "馥郁香型",
  "wine": "酒鬼酒",
  "context": "酒鬼酒是以优质糯高粱为原料，择取吉首市郊兽塘卡龙、凤、兽3眼泉水酿造而成。泉水水质优良，纯净甘甜，其物理性能和离子成分均优于国家规定标准。生产工艺仿民间传统药曲为糖化剂，以陈年大曲老窑继渣发酵，陈年3载以上。该酒系兼香型，酒度54度，1988年开始生产。--酒鬼酒清澈透明，香气优雅，酒体醇厚，回味悠长，尤以绵甜净爽、落口舒适而见长。由著名画家黄永玉精心设计的外形似捆口麻袋状的紫砂陶瓶包装，装潢稀奇、大方古朴、雅致，酒名风趣、新颖，为酒中之稀品、珍品。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a495"
  },
  "id": 9,
  "name": "凤香型",
  "wine": "西凤酒",
  "context": "西凤酒是中国“凤香型”白酒的典型代表 ，具有“凤型”酒的独特风格，清而不淡，浓而不艳，以“醇香典雅、甘润挺爽、诸味协调、尾净悠长”和“不上头、不干喉、回味愉快”的独特风格被世人称颂。它把清香型和浓香型二者之优点融为一体，香与味、头与尾和调一致，属于复合香型的大曲白酒。--西凤酒的特点是：酒液无色，清澈透明，清芳甘润、细致，入口甜润、醇厚、丰满，有水果香，尾净味长，为喜饮烈性酒者所钟爱。--凤香型白酒无色透明、无悬浮物、无沉淀，蜜香秀雅，具有以乙酸乙酯为主体，一定量己酸乙酯为辅的复合香气，醇厚丰满、甘润挺爽，尾净悠长。是以粮谷为原料，经固态发酵、蒸馏、贮存、勾兑而成的，凤香型白酒是以乙酸乙酯为主，己酸乙酯为辅的复合香气的蒸馏酒。其工艺特点为新窖泥发酵，发酵期短（一般14天），酒海贮存：“酒海”是用柳条编的大型血料纸酒篓，用来贮酒，贮存3年后勾调出厂。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a496"
  },
  "id": 10,
  "name": "特香型",
  "wine": "四特酒",
  "context": "四特酒，历史悠久，源远流长。它是以整粒大米为原料，大曲为糖化发酵剂，采用传统的续渣混蒸、“三进四出”操作，老窖固态发酵，缓气蒸馏，量质摘酒，分级入库，经贮存、勾兑等多道程序精工酿制而成，属“特香型”白酒，其工艺特点为“整粒大米为原料，大曲麦麸加酒糟，红褚条石垒酒窖，三型具备犹不靠”(三香即酱香、浓香、清香)，是我国白酒香型中的一个独特品种。在同年4月29日召开的“四特酒风格研讨会”上，专家们最终做出了四特酒香型的结论:四特酒的香型就是“特型”。同时，专家们还总结了这种香型的风格:“整粒大米为原料，大曲面麸加酒糟，红褚条石垒酒窖，三香俱备犹不靠。”--四特酒作为中国特香型白酒的开创者，一直以“一口三香，清香醇纯，回味无穷”的特香口感为世人称道。早在20世纪七八十年代，民间便有“宴请招待，老酒不能少”(这里的“老酒”指区别于八大名酒的四特酒)的说法，使得四特酒成为一个年代的记忆 。曾经的四特酒经常出现于人民大会堂及一般宴席上。作为经典国货，1992年，四特酒荣获全国国货精品奖 。"
},{
  "_id": {
    "$oid": "639001a122275168fc50a497"
  },
  "id": 11,
  "name": "药香型",
  "wine": "董酒",
  "context": "董酒以“酒液晶莹透明，香气幽雅舒适，入口酿和浓郁，饮后甘爽味长”为其特点，并有活络，促进敌国液循环，，宽胸顺气等功能。它曾四次名酒称号（在第二、第三届评酒会上，都被评为十八大名酒之一），1984年，又获轻工部金杯奖，已经远销港澳、东南亚、日本和欧美等地，深受外消费者的欢迎。--董酒无色，清澈透明，香气幽雅舒适，既有大曲酒的浓郁芳香，又有小曲酒的柔绵、醇和、回甜，还有淡雅舒适的药香和爽口的微酸，入口醇和浓郁，饮后甘爽味长。由于酒质芳香奇特，被人们誉为其它香型白酒中独树一枝的“药香型”或“董香型”典型代表。"
}]